bat
ca-certificates
fastfetch
gettext
htop
libevent
libgit2
libsodium
libssh2
libunistring
libyaml
lua
mpdecimal
ncurses
neofetch
oniguruma
openssl@3
pcre2
python@3.11
python@3.13
readline
ripgrep
ruby
screenresolution
sqlite
tmux
tree
utf8proc
vim
xz
ghostty
vlc
