tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'cartr/qt4'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'iterm2-nightly'
cask 'qlmarkdown'
cask 'xquartz'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'aubio'
brew 'bash'
brew 'bash-completion'
brew 'cowsay'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'fortune'
brew 'libpng'
brew 'freetype'
brew 'giflib'
brew 'htop'
brew 'icu4c'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'imlib2'
brew 'libcaca'
brew 'libexif'
brew 'libyaml'
brew 'lolcat'
brew 'lynx'
brew 'mad'
brew 'screenresolution'
brew 'neofetch'
brew 'node'
brew 'pkg-config'
brew 'python3'
brew 'ranger'
brew 'ruby'
brew 'sox'
brew 'toilet'
brew 'vim'
brew 'wget'
brew 'imagemagick@6'
brew 'neovim'
brew 'qt@4'
brew 'figlet'
brew 'tty-clock'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'iterm2-nightly'
cask 'qlmarkdown'
